
/* Class = "NSView"; ibExternalAccessibilityDescription = "Controles de transporte"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Controles de transporte";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reproducción/pausa"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Reproducción/pausa";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir - Espacio"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Reproducir - Espacio";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Siguiente"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Siguiente";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip siguiente"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Ir al clip siguiente";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Anterior"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Anterior";

/* Class = "NSButton"; ibShadowedToolTip = "Ir al clip anterior"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Ir al clip anterior";
